// cn.js
const nav = [{
        name: "首页",
        route: "/home"
    }, {
        name: "一级菜单01",
        route: "",
        children: [{
            name: "二级菜单-01-01",
            route: ""
        }, {
            name: "二级菜单-01-02",
            route: "",
            children: [{
                    name: "三级菜单-01-02-01",
                    route: ""
                },
                {
                    name: "三级菜单-01-02-02",
                    route: ""
                }
            ]
        }]
    },
    {
        name: "一级菜单02",
        route: "",
        children: [{
                name: "二级菜单-02-01",
                route: ""
            }, {
                name: "二级菜单-02-02",
                route: ""
            },
            {
                name: "二级菜单-02-03",
                route: "",
                children: [{
                        name: "三级菜单-02-03-01",
                        route: ""
                    },
                    {
                        name: "三级菜单-02-03-02",
                        route: ""
                    }
                ]
            }
        ]
    }
]

const Info = [{
    caption: '故事地图',
    list: [
        '日本唯美派作家佐藤春夫经典代表作《田园的忧郁》以诗一般的笔触深刻表达了都市青年面对青春的忧郁、苦闷与彷徨，充满了世纪末的颓废气息和倦怠感；',
        '阿德里亚的父亲从事古董交易，在外行踪诡秘，在家中则整日关在书房把玩古董。'
    ]
}, {
    caption: '热点事件',
    list: [
        '在德里的语境中，中产阶级并非真是“普通”的，但他们人数很多。在德里，他们的数量有几百万。',
        '但这座城市自身是一股强大的力量，确实为中产阶级的情绪提供了某种类型的一致性。'
    ]
}, {
    caption: '视频',
    list: [
        '曾经有人这样描述晚清年代，盛世都是相似的，乱世则各有各的不同，而晚清基本上集合了所有乱世的不幸。',
        '日本人总能把一个细微的情绪或事情膨胀到巨大的地步，最终变成一个绵密而轻盈的故事，情感的发酵和日常细节的描写是他们最擅长的，如果描述、叙事和抒情三项来说，前后两者是强项。'
    ]
}]
export default {
    systemName: '测试',
    nav: nav,
    info:Info,
    placeholder: {
        enter: '请输入您喜欢的品牌'
    },
    brands: {
        nike: '耐克',
        adi: '阿迪达斯',
        nb: '新百伦',
        ln: '李宁'
    }
};