export default {
  nav: [
    {
      text: "背景",
      route: "/aboutus/projectBackground"
    },
    {
      text: "項目目的",
      route: "/aboutus/projectObjectives"
    },
    {
      text: "項目進度",
      route: "/aboutus/projectStage"
    },
    {
      text: "項目團隊",
      route: "/aboutus/projectTeam"
    },
    {
      text: "合作夥伴",
      route: "/aboutus/collaboratingPartner"
    },
    {
      text: "聯絡我們",
      route: "/aboutus/contactUs"
    },
    {
      text: "免責聲明",
      route: "/aboutus/disclaimer"
    },
    {
      text: "私隱政策聲明",
      route: "/aboutus/policy"
    }
  ],
  background: {
    breadcrumb: {
      item1: "關於我們",
      item2: "背景"
    },
    text: {
      p1:
        "承蒙香港賽馬會慈善信託基金捐助港幣三千二百二十八萬元，賽馬會智慧城市樹木管理計劃已於2018年2月展開，為期三年。",
      p2:
        "這是針對城市樹木的大型先導項目，採用可量化的方法識別可能需要跟進的樹木，以提升樹木管理的效率，目標是令樹木持續健康地生長，延長樹齡。"
    }
  },
  objective: {
    breadcrumb: {
      item1: "關於我們",
      item2: "項目目的"
    },
    text: {
      p1:
        "項目利用智能傳感技術大規模應用於市區樹木，監測樹木的擺動幅度和傾斜角度。",
      p2:
        "在為期三年的計劃內，項目會於港九地區8,000多棵的市區樹木安裝監測器，長時間收集傳感器數據，以監測樹木在不同的情況下的傾斜角度，並建立一個樹木管理系統，利用地理資訊系統進行大數據分析。這個系統能為樹木護養團隊提供額外的資訊。",
      p3:
        "為樹木管理人員提供科學化數據，及使用客觀測量方法去輔助傳統目測的樹木風險評估，深入了解樹木傾斜的情況。",
      p4:
        "項目將會利用地理資訊大規模監測樹木位置，從而識別一些需要跟進的樹木，優化樹木風險管理的效率及可靠性，令樹木持續健康生長。",
    }
  },
  stage: {
    breadcrumb: {
      item1: "關於我們",
      item2: "項目進度"
    },
    text: {
      p1:
        "第一階段: 項目的第一年內，團隊將會安裝傳感器於大約400棵樹上，並測試數據傳送，確保信號運作良好。",
      p2:
        "第二階段: 第一年至第三年內，合資格樹藝師將會為8,000棵市區樹木安裝傳感器。同時，項目團隊將會進行大數據分析及建立地理資訊樹木 系統，並監測8,000棵樹木的傾斜狀況。",
      p3:
        "第三階段: 為了提升公眾對樹木的關注，項目團隊將會在第二及第三年舉辦社區活動，並檢討項目成果。"
    }
  },
  team: {
    breadcrumb: {
      item1: "關於我們",
      item2: "項目團隊"
    },
    text: {
      p1:
        "項目以香港理工大學為主導，與香港大學、香港科技大學及香港地球之友合作。"
    }
  },
  partner: {
    breadcrumb: {
      item1: "關於我們",
      item2: "合作夥伴"
    },
    text: {
      p1: "項目同時獲得香港政府樹木管理部門支持，其中包括："
    }
  },
  contactus: {
    address: "ZB213, The Hong Kong Polytechnic University, Kowloon, Hong Kong",
    email: "電郵:"
  },
  disclaimer: {
    breadcrumb: {
      item1: "關於我們",
      item2: "免責聲明"
    },
    text: {
      p1:
        "本網站的內容如有改動，恕不另行通知。任何人士或團體如因使用、濫用或依賴本網站資訊而造成損失或破壞，賽馬會智慧城市樹木管理計劃的團隊（下稱「本團隊」）概不承擔任何責任或賠償。所有收集的資料或個人資料將用作統計分析及參考用途，本團隊會根據香港特別行政區法律之《個人資料（私隱）條例》指引，妥善處理所有個人資料，保障個人私隱權利。"
    }
  },
  policy: {
    breadcrumb: {
      item1: "關於我們",
      item2: "私隱政策聲明"
    },
    text: {
      p1:
        "我們會記錄到訪本網站者的域名伺服器地址和曾瀏覽的網頁，此等資料僅供統計之用。",
      p2: "個人資料政策：",
      p3: "有關香港理工大學處理個人資料的政策，請",
      p4: "按此"
    }
  }
};
