export default {
  section1: {
    caption: "什麼是地理資訊系統？",
    body:
      "地理資訊系統（GIS）除了收集、管理和分析數據，並採用地理科學相關的數據，以地圖和三維場景，來分析空間位置及以形象化呈現相關資訊。 地理資訊系統揭示了數據的深層意義，透過檢測其變化模式和差異的相聯性，預測樹木擺動趨勢，從而幫助樹木管理人員即時處理相關決策方案。"
  },
  section2: {
    caption: "地理信息系統如何監測樹木？",
    body:
      "GIS能清晰表達大範圍涵蓋的數據，利用時序技術，就個別樹木的根部移動與環境因素之間的互相影響作出深入研究，並分析時間與空間之關聯，對此項目的發展非常重要。"
  },
  section3: {
    caption: "大數據分析",
    body: `配合大數據分析，將各種樹木傾斜角度及臨界值的結果，構建一個龐大的地理資訊數據庫，提供實時介面以監察樹木根部移動及系統通知。此空間大數據庫包含樹木的生物及物理信息和考慮附近的環境因素各方面等資訊。 早期樹木監測系統顯示樹木擺動及環境變化數據，結合於測試中的臨界數值，來分析樹木移動的路徑，分辨有需要跟進的樹木。 尤其於氣候變化下，透過Android和iOS平台，可有效地管理受影響的城市樹木。`
  }
};
