export default {
  section1: {
    caption: "傳感器技術",
    body: {
      p1:
        "傳感器用於測量傾斜角度，實時將資訊發送至中轉機站，再由機站傳遞資訊到服務器，組成物聯網 (IoT)。 通過地理資訊系統 (GIS)，個別樹木的地理坐標可以顯示樹木的位置、特徵以及傾斜角度等重要資訊， 並可大規模監測遍佈於全香港不同位置的城市樹木。這個運作提供快速且可靠的額外資料，促進樹木管理團隊評估樹木狀況。",
      p2:
        "我們期望樹木監測系統將來可提供早期樹木通知，從而保育香港城市樹木，惠及普羅市民大眾。"
    }
  },
  section2: {
    p1:
      "我們藉由智能傳感技術（SST）開發一種用於監控樹木傾斜角度的綜合系統。我們已選定400棵在兩個交通繁忙，人流量大的地方的城市樹木，並在它們的樹幹底部安裝研發的傳感器，以隨時監測樹木的傾斜角度。監測的名單上具有多種樹木，例如：宮粉羊蹄甲、鳳凰木、鐵刀木、石栗等。",
    p2:
      "綜合各種環境因素，作為測量樹木傾斜角度。如果傳感器檢測出的樹木傾斜角度超過臨介點，系統將發出通知，提示樹木管理人員進行詳細調查。這系統將進一步於香港的8,000多棵樹上實施監測傾斜度。",
    p3:
      "傳感器測量樹木對風力的機械響應，記錄近地面的傾斜值，並提供根部錨固的深刻強度。 通過傳感器定期監測根板旋轉將使樹木管理中的早期預警系統能夠降低根部失效造成的損壞風險。"
  }
};
