export default [
  {
    title: `树木风险评估 (1)`,
    content: `树木风险评估的目的是通过及时采取措施，减少在行人和车辆流量高的地方有潜在问题的树木对人身安全和财产造成的风险。`
  },
  {
    title: `树木风险评估 (2)`,
    content: `
    <p class="kc-text">树木风险评估分两个阶段逐步进行：</p>
    <p class="kc-sub-text">- 「以地点为本」的评估, 部门会先确定其负责管理的区域内人流高或车流高的地点。</p>
    <p class="kc-sub-text">- 「以树木为本」的评估, 部门会系统地为位于人流高或车流高地点的树木进行树群检查，识别需要重点护养的树木，例如古树名木及石墙树，以及可能对公众构成危险的枯树和有明显健康问题或结构问题的树木。</p>
    `
  },
  {
    title: `缓解措施`,
    content: `<p>依据树木的状况，部门会采取合适的风险缓解措施 (例如进行修剪、移除枯枝、治理病虫害、以钢索或支柱支撑树木等)。如没有其他可行的补救方法，部门会移除有危险的树木，消除对公众安全构成的威胁。</p>`
  },
  {
    title: `监测`,
    content: `<p>为确保树木风险评估工作妥善进行，树木管理部门须采取质量保证措施，例如严格监督前线工作和进行内部审核。此外，树木管理办事处会抽查部门人员所填写的树木检查报表，以及实地抽查政府土地上的树木，确保树木风险评估工作专业化运行。</p> `
  }
];
