export default [
  {
    title: `樹木風險評估 (1)`,
    content: `樹木風險評估的目的是通過及時採取措施，減少在行人和車輛流量高的地方有潛在問題的樹木對人身安全和財產造成的風險。`
  },
  {
    title: `樹木風險評估 (2)`,
    content: `
    <p class="kc-text">樹木風險評估分兩個階段逐步進行：</p>
    <p class="kc-sub-text">-  「以地點為本」的評估, 部門會先確定其負責管理的地方內人流高或車流高的地點。</p>
    <p class="kc-sub-text">-  「以樹木為本」的評估, 部門會系統地為位於人流高或車流高地點的樹木進行樹群檢查，識別需要重點護養的樹木，例如古樹名木及石牆樹，以及可能對公眾構成危險的枯樹和有明顯健康問題或結構問題的樹木。</p>
    `
  },
  {
    title: `緩解措施`,
    content: `<p>視乎樹木的狀況，部門會採取合適的風險緩解措施 (例如進行修剪、移除枯枝、治理病蟲害、以鋼索或支柱支撐樹木等)。如沒有其他可行的補救方法，部門會移除有危險的樹木，消除對公眾安全構成的威脅。</p>`
  },
  {
    title: `監測`,
    content: `<p>為確保樹木風險評估工作妥善進行，樹木管理部門須採取質量保證措施，例如嚴格監督前線工作和進行內部審核。此外，樹木管理辦事處會抽查部門人員所填寫的樹木檢查報表，以及實地抽查政府土地上的樹木，確保樹木風險評估工作以專業化進行。</p>
          `
  }
];
