export default {
  nav: [
    {
      text: "背景",
      route: "/aboutus/projectBackground"
    },
    {
      text: "目的",
      route: "/aboutus/projectObjectives"
    },
    {
      text: "项目进度",
      route: "/aboutus/projectStage"
    },
    {
      text: "项目团队",
      route: "/aboutus/projectTeam"
    },
    {
      text: "合作伙伴",
      route: "/aboutus/collaboratingPartner"
    },
    {
      text: "联络我们",
      route: "/aboutus/contactUs"
    },
    {
      text: "免责声明",
      route: "/aboutus/disclaimer"
    },
    {
      text: "隐私政策声明",
      route: "/aboutus/policy"
    }
  ],
  background: {
    breadcrumb: {
      item1: "关于我们",
      item2: "背景"
    },
    text: {
      p1:
        "承蒙香港赛马会慈善信托基金捐助港币三千二百二十八万元，赛马会智慧城市树木管理计划已于2018年2月展开，为期三年。",
      p2:
        "这是针对城市树木的大型先导项目，采用可量化的方法识别可能需要跟进的树木，以提升树木管理的效率，目标是令树木持续健康地生长，延长树龄。"
    }
  },
  objective: {
    breadcrumb: {
      item1: "关于我们",
      item2: "目的"
    },
    text: {
      p1:
        "项目利用智能传感技术大规模应用于监测市区树木的摆动幅度和倾斜角度。",
      p2:
        "在为期三年的计划内，项目会在香港九龙地区为8,000多棵的市区树木安装监测器，长时间收集传感器数据，以监测树木在不同的情况下的倾斜角度，并建立一个树木管理系统，利用地理信息系统进行大数据分析。这个系统能为树木护养团队提供额外的信息。",
      p3:
        "为树木管理人员提供科学化数据，及使用客观测量方法去辅助传统目测的树木风险评估，深入了解树木倾斜的情况。",
      p4:
        "项目将会利用地理信息大规模监测树木位置，从而识别一些需要跟进的树木，优化树木风险管理的效率及可靠性，令树木持续健康生长。",
    }
  },
  stage: {
    breadcrumb: {
      item1: "关于我们",
      item2: "项目进度"
    },
    text: {
      p1:
        "第一阶段: 项目的第一年内，团队将会在大约400棵树上安装传感器，并测试数据传送，确保信号运作良好。",
      p2:
        "第二阶段: 第一年至第三年内，专业树艺师将会为8,000棵市区树木安装传感器。同时，项目团队将会进行大数据分析及建立地理信息树木 系统，并监测8,000棵树木的倾斜状况。",
      p3:
        "第三阶段: 为了提升公众对树木的关注，项目团队将会在第二及第三年举办社区活动，并检验项目成果。"
    }
  },
  team: {
    breadcrumb: {
      item1: "关于我们",
      item2: "项目团队"
    },
    text: {
      p1:
        "项目以香港理工大学为主导，与香港大学、香港科技大学及香港地球之友合作。"
    }
  },
  partner: {
    breadcrumb: {
      item1: "关于我们",
      item2: "合作伙伴"
    },
    text: {
      p1: "项目同时获得香港政府树木管理部门支持，其中包括："
    }
  },
  contactus: {
    address: "ZB213, The Hong Kong Polytechnic University, Kowloon, Hong Kong",
    email: "邮箱："
  },
  disclaimer: {
    breadcrumb: {
      item1: "关于我们",
      item2: "免责声明"
    },
    text: {
      p1:
        "本网站的内容如有改动，恕不另行通知。任何人士或团体如因使用、滥用或依赖本网站信息而造成损失或破坏，赛马会智慧城市树木管理计划的团队（下称「本团队」）概不承担任何责任或赔偿。所有收集的资料或个人资料将用作统计分析及参考用途，本团队会根据香港特别行政区法律之《个人资料（隐私）条例》指引，妥善处理所有个人资料，保障个人私隐权利。"
    }
  },
  policy: {
    breadcrumb: {
      item1: "关于我们",
      item2: "隐私政策声明"
    },
    text: {
      p1:
        "我们会记录到访本网站者的域名服务器地址和曾浏览的网页，该资料仅供统计之用。",
      p2: "个人资料政策：",
      p3: "有关香港理工大学处理个人资料的政策，请",
      p4: "按此"
    }
  }
};
