export default {
  section1: {
    caption: "什么是地理信息系统？",
    body:
      "地理信息系统（GIS）用于收集、管理和分析数据。它集成了与地理科学相关的数据，通过地图和3D场景，分析空间位置和信息形象化。 地理信息系统揭示了数据的深层意义；检测其变化模式和差异的相关性，并预测相应变化，从而帮助用户及时做出决策。"
  },
  section2: {
    caption: "地理信息系统如何监测树木？",
    body:
      "GIS能清晰表达分布式位置的数据。利用其时间序列技术，呈现了时空数据分析，并形成了该项目的重要组成部分，以研究个别树木的根基移位与环境因素之间的相互作用。"
  },
  section3: {
    caption: "大数据分析",
    body: `结合阈值测试结果作大数据分析，从而构建一个空间大数据库。此空间大数据库包含以内在生物物理树木信息和周遭环境变量，作根基移位警报通知的界面。这种早期监控系统有助于有效地识别和缓解树木的问题。用户界面上显示的树木摆动数据或阈值数据库可用于实时分析数据。该监测系统在测试中形象化并查明有潜在问题及需要跟进的树。我们将透过Android和iOS平台，以有效管理容易受气候变化影响的城市树木。`
  }
};
