export default {
  section1: {
    caption: "什么是地理信息系统？",
    body:
      "地理信息系统（GIS）用于收集、管理和分析数据。它集成了与地理科学相关的数据，通过地图和3D场景，分析空间位置和信息形象化。 地理信息系统揭示了数据的深层意义；检测其变化模式和差异的相关性，并预测相应变化，从而帮助用户及时做出决策。"
  },
  section2: {
    caption: "地理信息系统如何监测树木？",
    body:
      "地理信息系统能清晰直观的表达地理分布式数据，结合时序技术，可对单颗树木的根部移动和环境因素之间的相互作用进行深入研究，是整个项目中的重要部分。"
  },
  section3: {
    caption: "大数据分析",
    body: `结合各种数目倾斜角度及临界值测试结果作大数据分析，构建一个空间大数据库。该空间大数据库包含树木的生物及物理信息和周遭环境变量，并提供实时信息以观察树木根部移动，并可进行系统通知。这种监控系统有助于有效地识别和缓解树木的问题，并进行预警。用户界面上显示的树木摆动数据或阈值数据库可用于实时分析数据。该监测系统在测试中形象化地显示出具有潜在问题的树。我们将透过Android和iOS平台，来有效管理容易受气候变化影响的城市树木。`
  }
};
