export default {
  section1: {
    caption: "传感器技术",
    body: {
      p1:
        "我们的传感器是一个IoT设备，它能测量倾斜角度并将信号发送到网关。 此机制能向服务器提供实时反馈。 GIS平台可显示树木的各种属性，包括具有地理位置、树木属性和其倾斜角度。该传感器能同时监测遍布再香港不同位置的城市树木，通过传感器获取的资料可以快速地获取可靠的附加信息，以此来评估树木健康，从而加速便简化了树木管理团队的工作。",
      p2: "我们希望能提前提供树木风险通知，从而保护香港的树木，惠及市民。"
    }
  },
  section2: {
    p1:
      "我们借助智能传感技术（SST）开发了一种用于监控树木倾斜角度的集成系统。我们在两个交通繁忙、人流量大的地方，已选定400棵城市树木，并在它们的树干底部安装了已研发的传感器，以随时监测树木的倾斜角度。 监测的名单上具有多种树木，例如：宫粉羊蹄甲、凤凰木、铁刀木等。",
    p2:
      "综合各种环境因素，来测量树木倾斜角度。 如果传感器检测出的树木倾斜角度超过临界点，系统将发出通知，提示树木管理人员进行详细调查。 此系统将进一步用于香港的 8,000 多棵树木的实时监测。",
    p3:
      "传感器能测量风力对树木的影响，记录近地面的倾斜值，并显示根部牢固程度。通过传感器定期监测根板旋转，树木管理系统能提早发出预警，从而减少因根部损坏而产生的风险。"
  }
};
