export default {
  section1: {
    caption: "传感器技术",
    body: {
      p1:
        "此应用程序是一个IoT设备。 传感器设备能测量倾斜角度并将信号发送到网关。 此机制能向服务器提供实时反馈。 通过GIS平台，监控办公室能识别具有地理位置、树木属性和其倾斜角度的个别树木。大规模的树木藉此能同时监测。通过能评估树木健康，快速且可靠的附加信息，这能促进树木管理团队的工作。",
      p2: "我们希望该早期树木风险通知系统能惠及市民，并进一步保护香港的树木。"
    }
  },
  section2: {
    p1:
      "我们藉由智能传感技术（SST）开发一种用于监控树木倾斜角度的综合系统。 我们已选定400棵在两个交通繁忙，人流量大的地方的城市树木，并在它们的树干底部安装研发的传感器，以随时监测树木的倾斜角度。 监测的名单上具有多种树木，例如：宫粉羊蹄甲、凤凰木、铁刀木、石栗等。 ",
    p2:
      "综合各种环境因素，作为测量树木倾斜角度。 如果传感器检测出的树木倾斜角度超过临介点，系统将发出通知，提示树木管理人员进行详细调查。 这系统将进一步于香港的8,000多棵树上实施监测倾斜度 ",
    p3:
      "传感器测量树木对风力的机械响应，记录近地面的倾斜值，并提供根部锚固的深刻强度。 通过传感器定期监测根板旋转将使树木管理中的早期预警系统能够降低根部失效造成的损坏风险。      "
  }
};
